TargetApplication=C:\Program Files\TreeDBNotes Pro 3\Languages\TreeDBNotes 3
Author=Zdeněk Foltýn, ing.
E-mail=z.foltyn@volny.cz
SourceLANGID=1033
LANGID=1029
Generator=DKLang Translation Editor v3.0
LastModified=2008-02-29 14:42:14

[DATA_TXT]
00000001=Leden
00000002=Únor
00000003=Březen
00000004=Duben
00000005=Květen
00000006=Červen
00000007=Červenec
00000008=Srpen
00000009=Září
00000010=Říjen
00000011=Listopad
00000012=Prosinec
00000013=Led
00000014=Úno
00000015=Bře
00000016=Dub
00000017=Kvě
00000018=Čer
00000019=Čvc
00000020=Srp
00000021=Zář
00000022=Říj
00000023=Lis
00000024=Pro
00000025=Pondělí
00000026=Úterý
00000027=Středa
00000028=Čtvrtek
00000029=Pátek
00000030=Sobota
00000031=Neděle
00000032=Po
00000033=Út
00000034=St
00000035=Čt
00000036=Pá
00000037=So
00000038=Ne
00000039=Editor
00000040=Program
00000041=Datum
00000042=Sestavení
00000043=Export je dokončen
00000044=Soubory podstromu
00000045=Ukázkový soubor nenalezen
00000046=Soubor nenalezen: %s
00000047=Registrováno na
00000048=Kopírování podstromu OK
00000049=Chyba při kopírování podstromu
00000050=Vkládání podstromu OK
00000051=Chyba při vkládání podstromu
00000052=Verze ID
00000053=E-mail podpory
00000054=Počet spuštění
00000055=První spuštění
00000056=Dny
00000057=Název
00000060=Domácí stránka TreeDBNotes...
00000061=Registrace
00000064=Import
00000065=Stáhněte si prosím z našeho webu převodník z verzí  2.xx a 1.xx do 3.xx
00000066=Export
00000067=Stromy: %d/%d Poznámky: %d/%d %s
00000068=Dnů: %d z %d
00000069=Nákup online (Osobní) (Plimus)
00000070=Nákup online (komerční) (Plimus)
00000071=Neplatné sériové číslo!
00000072=Děkujeme, že jste si koupily TreeDBNotes!
00000073=Varování
00000074=Import je dokončen
00000075=Vyberte text prosím
00000076=Chyba
00000077=Informace
00000078=OK
00000079=Slova: %d Symboly: %d
00000080=Vyberte USB Flashdisk nebo složku v PC
00000081=Kopírování na USB Flashdisk OK
00000082=Uzamknout stromy
00000083=Uzamčené stromy: %d
00000084=Uložit nastavení pracovní plohy
00000085=Uložit aktuální nastavení pracovní plohy jako
00000086=Hlavní forma
00000087=Inicializace
00000088=Databáze
00000089=Možnosti
00000090=Nahrát Možnosti
00000091=Přeskočit
00000092=Styly
00000093=styly písma
00000094=styly odstavce
00000095=styly tabulek
00000096=běžné fráze
00000100=Uložit Možnosti
00000101=Zkušbní doba vypršela
00000102=Dokončení
00000103=Alarmy
00000104=Zavedeno: %s
00000105=Spučtěno: %s
00000106=Žádná historie
00000107=BezNázvu
00000108=Storm Poznámek
00000109=Storm Kontaktů
00000110=Storm Hesel
00000111=Názvy dnů v týdnu
00000112=Názvy měsíců
00000113=Neznámý odkaz
00000114=Tento typ stromu  není podporován %s %s Stromy Kontaktů a Hesel můžete používat v TreeDBNotes PRO...
00000115=Žádné poznámky nejsou vybrány!
00000116=%d poznámek je kombinováno
00000117=%d poznámek je kombinováno
00000119=Bez záložek
00000120=Bez Oblíbených
00000121=Dnes: %s
00000122=Ve výstavbě
00000123=Vítejte v TreeDBNotes!
00000124=Pouze pro verzi PRO!
00000125=Text "%s" nalezen
00000126=Text "%s" nenalezen
00000127=Start hledání...
00000128=Nalezeno: %d poznámek
00000129=Chcete nahrát obrázek z internetu?
00000130=Vybráno: %d symbolů
00000131=Bez výběru
00000132=Nelze vytvořit OLE konteiner
00000133=Složky: %d
00000134=Vybráno: %d
00000136=Uloženo: %s
00000137=Automatické ukládání
00000138=Celkem: %d
00000139=Rozbaleno: %d; Sbaleno: %d

[FormAttachments]
00000001=Přílohy
00000002=Přílohy
00000003=soubor
00000005=OK
00000006=Zrušit

[FormAutobackupExplorer]
00000001=Průzkumník automatické zálohy
00000002=Záloha složky:
00000003=Automatická záloha složky:
00000004=Automatická záloha
00000013=Vymazat vybrané soubory
00000014=Vymazat vybrané soubory
00000015=Vybrat vše
00000016=Vybrat vše
00000017=Odznačit vše
00000018=Odznačit vše
00000019=Obnovit
00000020=Obnovit

[FormBlobEditor]
00000001=Blob Editor
00000002=Hlaví nabídka
00000003=Soubor
00000004=Upravit
00000005=Zobrazit
00000006=Nástroje
00000007=Nápověda
00000008=Informace
00000009=Základní
00000010=Kontakty
00000013=Kontakty
00000014=Základní
00000015=Název
00000016=Klíčové slova
00000017=Autor
00000018=Informace
00000019=Název souboru:
00000020=Velikost souboru:
00000021=Datum:
00000022=Otevřít / zavřít Editor
00000023=Otevřít / zavřít Editor
00000024=Importovat ze souboru...
00000025=Importovat ze souboru...
00000026=Exportovat do souboru...
00000027=Exportovat do souboru...
00000028=O aplikaci
00000029=O aplikaci
00000030=Zavřít
00000031=Zavřít a ukončit
00000032=Kopírovat obrázek
00000033=Zkopírovat obrázek do schránky
00000034=Vložit obrázek
00000035=Vložit obrázek ze schránky
00000036=Zkopírovat text
00000037=Zkopírovat text do schránky
00000038=Vložit text
00000039=Vložit text ze schránky
00000040=Vyjmout text
00000041=Vyjmout text ze schránky
00000042=Provést změny
00000043=Uložit změny do databáze a ukončit

[FormBookmark]
00000001=Záložky
00000002=Název záložky:
00000003=Značka:
00000004=Zrušit
00000005=OK
00000006=Vymazat

[FormCustomField]
00000001=Vlastnosti pole
00000002=Vlastnosti pole
00000003=Název pole
00000004=Hodnota pole
00000005=Zrušit
00000006=OK

[FormEBookPublish]
00000001=eKniha
00000002=Publikovat eKnihu
00000003=Soubor eKnihy
00000004=Informace
00000005=Konfigurace
00000006=Pokrok
00000007=Informace
00000008=Název
00000009=Popis
00000010=Autor
00000011=Copyright
00000012=Odkaz
00000013=Soubor eKnihy
00000014=EXE eKniha (samostatný EXE soubor)
00000015=*.treeDB eKniha (pouze soubor *.treeDB)
00000016=Název souboru eKnihy
00000017=Složka eKnihy
00000018=Umístění prohlížeče *.treeDB (TreeDBViewer.exe)
00000019=Pokrok
00000020=Informace
00000022=Informace
00000023=Tabulka
00000024=Konfigurace
00000025=Blokovat: Záložky
00000026=Blokovat: Výběr a kopírování poznámek
00000027=Blokovat: Oblíbené
00000028=Blokovat: Historii
00000029=Blokovat: Tisk
00000030=Blokovat:  Globální vyhledávání
00000031=Spustit "Kompaktní databázi" eKnihy
00000032=Vyčistit výběr poznámek
00000033=Zrušit
00000034=Publikovat
00000035=Otevřít eKnihu
00000045=Blokovat funkci záložek v eKnize
00000046=Blokovat funkce výběr a schránka v eKnize
00000047=Blokovat funkci oblíbené v eKnize
00000048=Blokovat funkci historie poznámek v eKnize
00000049=Blokovat funkci tisku poznámek v eKnize
00000050=Blokovat funkci globálního vyhledávání v eKnize
00000051=Po dokončení vytvořit kompaktní databázi eKnihy
00000052=Vyčistit nepoužívané informace o textovém výběru
00000053=Náhled eKnihy před dokončením
00000054=Standardní jazyk

[FormEditorContact]
00000001=Editor - Kontakty
00000002=Editor kontaktů
00000003=Zrušit
00000004=OK
00000005=Základní
00000006=Osobní
00000007=Zaměstnání
00000008=Kontakty
00000009=Kontakty
00000010=Uživatelská pole
00000011=Přílohy
00000012=Kontakty
00000107=Uživatelská pole
00000123=Přílohy
00000167=Kontakty
00000168=E-maily
00000169=Osobní e-mail 1
00000170=Osobní e-mail 2
00000171=Pracovní e-mail 2
00000172=Pracovní e-mail 1
00000173=Internetové informace
00000174=Osobní URL 1
00000175=Osobní URL 2
00000176=Pracovní URL 2
00000177=Pracovní URL 1
00000178=Osobní 1
00000179=AOL
00000180=MSN
00000181=Telex
00000182=Pager
00000183=Práce 1
00000184=AOL
00000185=MSN
00000186=Telex
00000187=Pager
00000188=Ostatní informace
00000189=Osobní ISDN
00000190=Osobní IP
00000191=Pracovní IP
00000192=Pracovní ISDN
00000193=Základní
00000194=Jméno
00000195=Titul
00000196=Křestní
00000197=Příjmení
00000198=Prostřední
00000199=Za jménem
00000200=Přezdívka
00000201=Pracovní informace
00000202=Firma
00000203=Pozice
00000204=Internetové informace
00000205=Osobní E-mail
00000206=Pracovní E-mail
00000207=Osobní Web
00000208=Kontaktní informace
00000209=Domácí Telefon
00000210=Osobní Mobil
00000211=Domácí FAX
00000212=Pracovní Telefon
00000213=Pracovní FAX
00000214=Pracovní Mobil
00000215=Osobní
00000216=Osobní
00000217=Pohlaví
00000218=Partner
00000219=Děti
00000220=Narozeniny
00000221=Výročí
00000222=Adresa domů
00000223=Země
00000224=Stát
00000225=Město
00000226=Ulice
00000227=PSČ
00000228=Osobní kontaktní informace
00000229=Osobní Telefon 1
00000230=Osobní Telefon 2
00000231=Osobní skype
00000232=Osobní mobil 2
00000233=Osobní mobil 1
00000234=Osobní ICQ
00000235=Osobní FAX
00000269=Zaměstnání
00000270=Adresa do zaměstnání
00000271=Země
00000272=Stát
00000273=Město
00000274=Ulice
00000275=PSČ
00000276=Pracovní kontaktní informace
00000277=Pracovní Telefon 1
00000278=Pracovní Telefon 2
00000279=Pracovní Skype
00000280=Pracovní Mobil  2
00000281=Pracovní Mobil 1
00000282=Pracovní ICQ
00000283=Pracovní FAX
00000284=Zaměstnání
00000285=Firma
00000286=Pozice
00000287=Oddělení
00000288=Kancelář
00000289=Vedoucí / Asistent
00000290=Zrušit
00000291=OK

[FormEditorPassword]
00000001=Editor - Heslo
00000002=Editor účtu
00000003=Základní
00000004=Doplňky
00000005=Kontakty
00000006=Uživatelská pole
00000007=Přílohy
00000008=Doplňky
00000009=Typ účtu
00000010=Číslo účtu
00000011=Číslo PINu
00000012=ID číslo karty
00000013=Info 1
00000014=Info 2
00000015=Info 3
00000016=Info 4
00000017=Info 5
00000018=Kontakty
00000113=Uživatelská pole
00000129=Přílohy
00000173=Základní
00000174=Uživatelské jméno / Login
00000175=Heslo
00000176=E-mail
00000177=Odkaz 1
00000178=Odkaz 2
00000179=Telefon
00000180=Datum zahájení
00000181=Datum ukončení
00000182=Zrušit
00000183=OK
00000192=Bez obrázku
00000193=Získat obrázek...
00000194=Zrušit
00000195=OK

[FormFolderOptions]
00000001=Možnosti složky
00000002=Možnosti složky
00000003=Zrušit
00000004=OK
00000005=Možnosti zobrazení
00000007=Značka
00000008=Bez označení
00000009=Ikona
00000010=Bez ikony
00000011=Získat ikonu z knihovny
00000012=Styl
00000013=Náhled stylu
00000014=Informace
00000015=Název
00000016=Popis
00000017=Klíčové slova
00000018=Autor
00000019=Složka
00000020=Vložit
00000021=Statistiky
00000024=Editor označení
00000025=Editor označení
00000026=Knihovna ikon
00000027=Knihovna ikon
00000028=Editor stylu
00000029=Editor stylu uzlů

[FormHyperlink]
00000001=Editor hypertextových odkazů
00000002=Editor hypertextových odkazů
00000003=OK
00000004=Zrušit
00000005=TreeDBNotes
00000006=TreeDBNotes odkazy: Odkaz na Poznámku, Kontakt, Účet, Kotvu # odkaz...
00000007=Internet
00000008=Internetové odkazy: http://, https://, ftp:// and other...
00000009=E-mail
00000010=Zadej e-mailovou addresu (například: MyHome@SampleEmail.com)
00000011=Soubor na disku
00000012=Odkaz na soubor na disku
00000013=Uživatelský
00000014=Uživatelem definovaný odkaz.
00000015=Prohlížení...
00000016=Popis
00000017=Text odkazu
00000018=Vymazat hypertextový odkaz
00000019=Vyčistit
00000020=Kopírovat
00000021=Vložit
00000022=Browise...
00000024=Test...
00000025=Všechny soubory(*.*)|*.*

[FormMain]
00000001=TreeDBNotes Pro
00000002=Celkem položek stromů
00000003=Vybrané statistiky
00000004=Editor - pozice kurzoru
00000018=Hlaví nabídka
00000019=Soubor
00000022=Otevřít
00000023=Otevřít existující databázi
00000024=soubor
00000031=Poslední akce
00000034=Nástroje databáze
00000051=Tisk
00000057=Upravit
00000058=Zpět
00000059=Vpřed
00000066=Vložit jako...
00000067=Vložit jako...
00000068=Vložit jako text
00000069=Vložit jako text
00000070=Vybrat vše
00000071=Vybrat vše
00000072=Rozbalit vše
00000073=Sbalit vše
00000074=Import...
00000087=Export...
00000098=Zobrazit
00000099=Poznámky...
00000100=Upravit poznámky
00000101=Soubor poznámek
00000102=Pokročiá písma
00000103=Běžné druhy písma
00000104=Odstavec poznámek
00000105=Vložit poznámky
00000106=Vyhledat poznámky
00000107=Záložky poznámek
00000108=Záložka poznámek - okraje
00000109=Pravítko editoru
00000110=Styly textu
00000111=Dynamický editor
00000112=Strom složek dokumentů
00000113=Záložky poznámek
00000114=Styly poznámek
00000115=Fráze poznámek
00000116=Kontakty...
00000117=Strom složek kontaktů
00000118=Hesla...
00000119=Strom složek hesel
00000122=Záložky stromů
00000123=Stavový řádek
00000124=Databáze
00000125=Stromy
00000128=Nastavení pracovní plochy
00000129=Téma
00000130=Jazyk
00000134=Strom
00000137=Změnit strom..
00000144=Složky
00000145=Vložit složku
00000146=Styly
00000147=Značky...
00000151=Oblíbené
00000162=Přesuň složku do
00000184=Poznámky
00000196=Jdi na záložky
00000197=Formát písma
00000215=Formát odstavce
00000232=Formát tabulky
00000250=Zarovnání
00000255=Okraje
00000262=Odkazy
00000275=Odkaz na záložku
00000282=Vložit
00000287=Datum / Čas
00000288=Odrážky...
00000296=Šablony
00000303=Nástroje
00000324=Styly
00000325=Styl písma
00000326=Styly odstavců
00000327=Styl tabulky
00000328=Syntaxe
00000333=Kontakty
00000340=Hesla
00000347=Nástroje
00000348=Alarmy a upomínky
00000349=Alarmy a upomínky
00000351=Poznámkový blok
00000352=Poznámkový blok
00000357=Generátor hesel
00000358=Prohlížeč písma
00000359=Sejmutí obrazovky
00000368=Nápověda
00000387=Panel nástrojů databáze
00000390=Otevřít
00000391=Otevřít existující databázi
00000396=Panel nástrojů strom
00000401=Panel nástrojů záložek stromů
00000406=Všechny stromy dokumentů
00000408=Pozadí
00000409=Poznámky
00000410=Kontakty
00000411=Hesla
00000412=Pozadí
00000413=TreeDBNotes Pro
00000414=http://www.mytreedb.com
00000415=Vítejte v TreeDBNotes Pro 3.0!
00000416=PIM - zprávy
00000417=Kontakty
00000418=Strom složek kontaktů
00000419=Složky kontaktů
00000424=Styl
00000435=Typ
00000436=Informace
00000437=Hesla
00000438=Strom složek hesel
00000439=Složky hesel
00000444=Styl
00000455=Informace
00000456=Typ
00000457=Poznámky
00000458=Strom složek dokumentů
00000459=Strom
00000460=Vyhledat
00000461=Oblíbené
00000462=Historie
00000463=Miniatury
00000464=Rozlišovat malá a velká písmena
00000465=Hledat ve všech poznámkových stromech
00000466=Název
00000467=Poznámka
00000468=Popis
00000469=Klíčové slova
00000470=Hledat v
00000471=Možnosti vyhledávání
00000472=Historie poznámek
00000477=Historie miniatur
00000478=Prohledat miniatury
00000479=Prohledat miniatury
00000480=Storm Poznámek
00000485=Styl
00000497=Záložky poznámek
00000500=Fráze poznámek
00000514=Styly poznámek
00000521=Styly textu
00000522=Dynamický editor
00000535=Pokročiá písma
00000546=Odstavec poznámek
00000559=Barva pozadí odstavce...
00000560=Barva pozadí odstavce...
00000561=Záložky poznámek
00000575=Soubor poznámek
00000585=Upravit poznámky
00000599=Běžné druhy písma
00000600=Bara textu...
00000601=Barva textu
00000602=Barva  pozadí textu...
00000603=Barva  pozadí textu...
00000605=Záložka poznámek - okraje
00000615=Vložit poznámky
00000625=Odrážky...
00000628=Vložit uživatelské datum
00000629=Vyhledat poznámky
00000630=Hledat text:
00000633=Posunout sloupec tabulky
00000634=Odsazení prvního řádku
00000635=Odsazení zleva
00000636=Hanging Indent
00000637=Odsazení zprava
00000638=Zvýšit úroveň
00000639=Snížit úroveň
00000640=Spodní okraj
00000641=Levý okraj
00000642=Pravý okraj
00000643=Horní okraj
00000644=Změnit výšku řádku tabulky
00000645=Zarovnat záložku na střed
00000646=Decimal aligned tab
00000647=Zarovnat záložku vlevo
00000648=Zarovnat záložku vpravo
00000649=Word Bar aligned tab
00000650=Zarovnání na střed
00000651=Decimal align
00000652=Zarovnání vlevo
00000653=Zarovnání vpravo
00000654=Word Bar align
00000656=Nový
00000657=Vytvořit novou databázi
00000659=Upravit...
00000661=Přidat nový strom
00000663=Import z CSV
00000664=Import záznamů  ze CSV souboru
00000666=Sejmutí obrazovky
00000668=Upozornění a připomíky
00000669=Upozornění a připomíky
00000671=Nápověda
00000672=Zobrazit soubor nápovědy
00000674=Otevřít
00000675=Otevřít existující databázi
00000677=Uložit
00000678=Uložit změny
00000680=Uložit jako
00000681=Uložit databázi jako...
00000683=Zavřít
00000684=Zavřit databázi
00000686=Konec
00000687=Zavřít TreeDBNotes
00000689=Vymazat strom
00000691=Možnosti stromu
00000693=Seřadit stormy
00000695=Správce ikon
00000697=Poznámkový blok
00000698=Poznámkový blok
00000700=Prohlížeč příloh
00000701=Prohlížet nebo upravit přílohy
00000703=Textový editor
00000704=Externí textový editor
00000706=Styl
00000707=Změnit styl složky
00000709=Vymazat
00000711=Vlastnosti
00000713=Kalendář
00000715=Správe citátů a frází
00000717=Generátor hesel
00000719=Kalkulačka
00000721=Průzkumník
00000723=Možnosti
00000725=Navštívit Homepage
00000726=Navštívít TreeDBNotes Homepage
00000728=Zaslat připomínky
00000729=Zaslat připomínky
00000731=Navštívít fórum
00000732=Navštívít TreeDBNotes fórum
00000734=Doporučit příteli
00000735=Doporučit příteli
00000737=Zakoupit online.
00000738=Zakoupit online.
00000740=Zjistit aktualizaci...
00000741=Zjistit aktualizaci...
00000743=Vložit sériové číslo
00000744=Vložit sériové číslo
00000746=O programu...
00000747=O programu...
00000749=Show My Home
00000750=Show My Home
00000752=Další strom
00000754=Předešlý strom
00000756=Zrušit
00000757=Zrušit
00000759=Zvětšit
00000760=Zvětšit
00000762=Zmenšit
00000763=Zmenšit
00000765=Posunout nahoru
00000766=Posunout nahoru
00000768=Posunout dolů
00000769=Posunout dolů
00000771=Vložit poznámku
00000772=Vložit poznámku
00000774=Vložit podadresář
00000775=Vložit podadresář
00000777=Uzamknout všechny stromy
00000778=Uzamknout všechny stromy chráněné heslem
00000780=Editor označení
00000781=Editor označení
00000783=Editor stylu
00000784=Editor stylu složky
00000786=Změnit ikonu
00000787=Změnit ikonu pro všechny vybrané složky
00000789=Vyčistit
00000790=Vyčistit seznam znovuotevření
00000792=Záloha
00000793=Záloha databáze
00000795=Obnovit
00000796=Obnovit databázi ze souboru zálohy
00000798=Opravit
00000799=Opravit databázi
00000801=Compact
00000802=Compact Database
00000804=Prohlížeč písma
00000806=Prohledat miniatury
00000807=Prohledat miniatury
00000809=Nastavení databáze
00000810=Nastavení databáze (informace, šifrování)
00000812=Statistiky
00000813=Databázové statistiky
00000815=Obnovit historii
00000816=Obnovit historii poznámek
00000818=Vyhledat
00000819=Globální vyhledávání poznámek
00000821=Přidat složku
00000822=Přidat novou složku
00000824=Přidat podsložku
00000825=Přidat podsložku
00000827=Přidat složku
00000828=Přidat složku
00000830=Přidat podsložku
00000831=Přidat podsložku
00000833=Přidat záznam kontaktu
00000834=Přidat záznam kontaktu
00000836=Přidat záznam hesla
00000837=Přidat záznam hesla
00000839=Importovat poznámky
00000840=Importovat poznámky ze souboru (rtf, txt, doc, html, rvf...)
00000842=Pouze aktuální strom
00000843=Historie pouze pro aktuální strom
00000845=Přidat složku
00000846=Přidat složku
00000848=Vyjmout
00000849=Vyjmout
00000851=Kopírovat
00000852=Kopírovat do schránky
00000854=Vložit
00000855=Vložit ze schránky
00000857=Vyjmout složku
00000858=Vyjmout složku
00000860=Kopírovat složku
00000861=Kopírovat složku
00000863=Vložit složku
00000864=Vložit složku
00000866=Kopírovat název složky
00000867=Kopírovat název složky
00000869=Vložit název složky
00000870=Vložit název složky
00000872=Uložit nastavení pracovní plochy jako...
00000873=Uložit nastavení aktuální pracovní plochy jako...
00000875=Vyčistit nastavení pracovní plochy
00000876=Vyčistit nastavení všech pracovních ploch
00000878=Seřadit složky
00000879=Seřadit podstrom složek
00000881=Zobrazit záhlaví
00000882=Zobrazit záhlaví stromu
00000884=Importovat z TreePadu (*.hjt)
00000885=Importovat z TreePadu (*.hjt)
00000887=Importovat z KeyNote (*.knt)
00000888=Importovat z KeyNote (*.knt)
00000890=Exportovat do CSV
00000891=Exportovat do CSV souboru
00000893=Import z TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000894=Import z TreeDBNotes 2.xxx; 1.xx (tdb, tdn)
00000896=Vybrat vše
00000897=Vybrat vše
00000899=Rozbalit vše
00000901=Sbalit vše
00000903=Průzkumník automatické zálohy
00000904=Průzkumník automatické zálohy
00000906=Zobrazit / Skrýt
00000907=Zobrazit / Skrýt TreeDBNotes
00000909=Bude brzy přidáno
00000910=Bude brzy přidáno
00000912=Uložit aktuální nastavení pracovní plochy
00000913=Uložit aktuální nastavení pracovní plochy
00000915=Další složka
00000916=Další složka
00000918=Předcho složka
00000919=Předcho složka
00000921=Složky (Zobrazit/Skrýt)
00000922=Složky (Zobrazit/Skrýt)
00000924=Exportovat poznámky
00000925=Exportovat vybrané poznámky do HTML, TXT, RTF, DOC
00000927=Exportovat podstrom poznámek
00000928=Exportovat podstrom poznámek
00000930=Importovat podstrom poznámek
00000931=Importovat podstrom poznámek
00000933=Kopírovat podstrom
00000934=Kopírovat podstrom
00000936=Vložit podstrom
00000937=Vložit podstrom
00000939=Dynamický editor
00000940=Dynamický editor (tabulka, obrázek)
00000942=Otevřít ukázkový soubor
00000943=Otevřít ukázkový soubor TreeDBNotes
00000945=Konfigurace složek
00000946=Zobrazit konfiguraci souboru TreeDBNotes
00000948=Šifrování databáze
00000949=Možnosti šifrování databáze
00000951=Zkopírovat TreeDBNotes na USB flashdisk
00000952=Zkopírovat TreeDBNotes na USB flashdisk
00000954=Přidat k oblíbeným
00000955=Přidat složku k oblíbeným
00000957=Odebrat z oblíbemých
00000958=Odebrat složku z oblíbemých
00000960=Vyčistit oblíbené
00000961=Vyčistit oblíbené
00000963=Přejít do složky
00000964=Přejít do složky
00000969=Sloučit vybrané poznámky
00000970=Sloučit vybrané poznámky
00000972=Sloučit a exportovat
00000973=Sloučit vybrané poznámky a exportovat
00000975=Tisk
00000977=Náhled tisku
00000979=Odkaz na poznámku
00000980=Odkaz na poznámku (treedb://notes/)
00000982=Internetový odkaz
00000983=Internetový odkaz (http://, ftp://)
00000985=Odkaz na e-mail
00000986=Odkaz na e-mail (mailto:)
00000988=Odkaz na soubor
00000989=Odkaz na soubor (file:///)
00000991=Odkaz na přílohy
00000992=Odkaz na přílohy (treedb://attach/)
00001008=Nový
00001010=Otevřít...
00001012=Uložit
00001014=Symbol...
00001016=Exportovat poznámku
00001017=Exportovat poznámku do TXT, HTML, DOC, RTF, RVF
00001018=obr
00001020=Uložit jako...
00001022=Náhled...
00001024=Tisk...
00001026=Tisk
00001028=Nastavení stránky...
00001030=Vyjmout
00001031=Vyjmout
00001033=Kopírovat
00001034=Kopírovat
00001036=Vložit
00001037=Vložit
00001039=Vložit jako...
00001040=Vložit jako...
00001042=Vložit jako text
00001043=Vložit jako text
00001045=Zpět
00001047=Vpřed
00001049=Najít...
00001051=Najít další
00001053=Nahradit...
00001055=Rozlišovat malá a velká písmena
00001057=Písmo...
00001059=Písmo...
00001061=Tučné
00001063=Kurzíva
00001065=Podtržení
00001067=Overline
00001069=Strike out
00001071=Zvětšit písmo
00001073=Zmenšit písmo
00001075=Zvětšit písmo o jeden bod
00001077=Zmenšit písmo o jeden bod
00001079=Všechna písmena velká
00001081=Bara textu...
00001082=Barva textu
00001084=Barva  pozadí textu...
00001086=Zarovnat vlevo
00001088=Zarovnat vpravo
00001090=Zarovnat na střed
00001092=Formátovat
00001094=Odstavec...
00001096=Okraje a pozadí odstavce...
00001098=Word Wrap
00001100=Zvětšit odsazení
00001102=Zmenšit odsazení
00001104=Barva pozadí odstavce...
00001106=Jednoduché řádkování
00001108=1.5 řádkové řádkování
00001110=Dvojité řádkování
00001112=Odrážky a číslování...
00001114=Odrážky
00001116=Číslování
00001118=Text zprava do leva
00001120=Text zleva do prava
00001122=Zprava do leva
00001124=Zleva do prava
00001126=Soubor...
00001128=Obrázek...
00001131=Vodorovná čára
00001133=Pokročilý hypertextový odkaz...
00001134=okno pokročiého hypertextového odkazu
00001136=Vložit text
00001138=Barva pozadí...
00001139=Pozadí|změna barvy pozadí dokumentu
00001141=Pozadí...
00001143=Barva výplně...
00001145=Vložit konec stránky
00001147=Odstranit konec stránky
00001149=Vlastnosti objektu...
00001151=Netištěné znaky
00001153=Vložit tabulku...
00001154=Vložit tabulku|Vložit novou tabulku
00001156=Vložit řádek pod
00001158=Vložit řádek nad
00001160=Vložit sloupec vlevo
00001162=Vložit sloupec vpravo
00001164=Vymazat řádek
00001166=Vymazat sloupec
00001168=Vymazat tabulku
00001170=Sloučit buňky
00001172=Rozdělit buňky...
00001174=Vybrat tabulku
00001176=Vybrat řádky
00001178=Vybrat sloupce
00001180=Vybrat buňky
00001182=Zarovnat buňku nahoru
00001184=Zarovnat buňku na střed
00001186=Zarovnat buňku dolů
00001188=Standardní svislé zarovnání buňky
00001190=Levý okraj
00001192=Pravý okraj
00001194=Horní okraj
00001196=Spodní okraj
00001198=Všechny okraje
00001200=Bez okrajů
00001202=Vlastnosti tabulky
00001204=Zobrazit mřížku tabulky
00001206=Kontrola pravopisu
00001207=Kontrola pravopisu|Kontrola pravopisu
00001209=Tezaurus
00001210=Tezaurus|Nabídka symbolů pro vyhledávání slov
00001212=Bara textu...
00001213=Barva textu
00001215=Bara textu...
00001216=Barva textu
00001218=Barva  pozadí textu...
00001219=Barva  pozadí textu...
00001221=Barva  pozadí textu...
00001222=Barva  pozadí textu...
00001224=Barva pozadí odstavce...
00001225=Barva pozadí odstavce...
00001227=Barva pozadí odstavce...
00001228=Barva pozadí odstavce...
00001230=Záložka
00001231=Přidat / upravit záložku
00001233=Subscript
00001235=Superscript
00001237=Animace
00001238=Animace
00001240=Go
00001241=Vyhledat
00001243=Vložit datum
00001245=Vložit čas
00001247=Vložit uživatelské datum
00001249=Vložit šablonu
00001250=Vložit šablonu ze souboru
00001252=Uložit výběr jako šablonu
00001253=Uložit výběr jako šablonu
00001255=Uložit poznámku jako šablonu
00001256=Uložit poznámku jako šablonu
00001258=Okamžitá kontrola pravopisu
00001259=Okamžitá kontrola pravopisu
00001261=Konvertovat do unikódu
00001262=Konvertovat text do formátu unicod
00001264=Automacké prohledávání URL
00001265=Povolit/zakázat Autosken URL
00001267=Sken URL
00001268=Sken URL
00001270=Vyčistit hypertextové odkazy
00001271=Vyčistit hypertextové odkazy
00001273=Case Converter
00001274=Case Converter
00001276=lower case
00001277=lower case
00001279=UPPER CASE
00001280=UPPER CASE
00001282=První slovo
00001283=První slovo
00001285=První písmeno
00001286=První písmeno
00001288=Reverse text
00001289=Reverse selected text
00001291=Evaluate Expression
00001292=Evaluate Expression
00001294=Statistiky textu
00001295=Statistiky textu
00001297=Vložit obrázek z knihovny obrázků
00001298=Vložit obrázek z knihovny obrázků
00001300=Možnosti pravopisu
00001301=Možnosti pravopisu
00001303=Vybraný text jako název složky
00001304=Nastavit vybraný text jako název složky
00001306=Vložit OLE objekt
00001307=Vložit OLE objekt
00001406=Písmo
00001407=Odstavec
00001408=Tabulky
00001410=Přidat styl písma
00001411=Přidat styl písma
00001413=Vymazat styl
00001414=Vymazat styl
00001416=Upravit styl
00001417=Upravit styl
00001418=Přidat frázi
00001419=Přidat frázi
00001420=Vymazat frázi
00001421=Vymazat frázi
00001422=Posunout nahoru
00001423=Posunout nahoru
00001424=Posunout dolů
00001425=Posunout dolů
00001426=Zvětšit
00001427=Zvětšit
00001428=Zmenšit
00001429=Zmenšit
00001430=Rozbalit vše
00001431=Sbalit vše
00001432=Generátor hesel
00001433=Prohlížeč písma
00001434=Zachycení obrazovky (do souboru nebo schránky)
00001435=Přizpůsobit panely nástrojů a tlačítek...
00001436=Přidat nový strom
00001437=Zachycení obrazovky (do souboru nebo schránky)
00001438=Vymazat strom
00001439=Možnosti stromu
00001440=Seřadit stormy
00001441=Správce ikon
00001442=Vymazat složku
00001443=Vlastnosti složky
00001444=Kalendář
00001445=Správe citátů a frází
00001446=Generátor hesel
00001447=Kalkulačka
00001448=Průzkumník
00001449=Možnosti TreeDBNotes
00001450=Další strom
00001451=Předešlý strom
00001452=Prohlížeč písma
00001453=Rozbalit vše
00001454=Sbalit vše
00001455=Tisk vybraných poznámek
00001456=Náhled tisku vybraných poznámek
00001457=Publikovat v eKnize
00001458=Publikovat do eKnihy TreeDBNotes
00001459=Vložit Flash SWF
00001460=Vložit soubor Flash SWF
00001461=Vložit hypertextový odkaz
00001462=Vložit hypertextový odkaz ze schránky
00001463=External View
00001464=Zobrazit poznámku v novém okně
00001465=Resize table column
00001466=Odsazení prvního řádku
00001467=Odsazení zleva
00001468=Hanging Indent
00001469=Odsazení zprava
00001470=Zmenšit
00001471=Zvětšit
00001472=Spodní okraj
00001473=Levý okraj
00001474=Pravý okraj
00001475=Horní okraj
00001476=Změnit výšku řádku tabulky
00001477=Zarovnat záložku na střed
00001478=Decimal aligned tab
00001479=Zarovnat záložku vlevo
00001480=Zarovnat záložku vpravo
00001481=Word Bar aligned tab
00001482=Zarovnání na střed
00001483=Decimal align
00001484=Zarovnání vlevo
00001485=Zarovnání vpravo
00001486=Word Bar align
00001487=Subscript
00001488=Superscript
00001489=Přílohy
00001490=Přílohy

[FormOptions]
00000001=Možnosti
00000002=Možnosti
00000003=OK
00000004=Zrušit
00000005=Základní
00000006=Poznámky
00000007=Kontakty
00000008=Hesla
00000009=Zajištění
00000010=Záloha
00000011=Uložit
00000012=Zachytit
00000013=Složky
00000014=Konfigurace složek
00000015=Kontakty
00000016=Hesla
00000017=Zachytit
00000018=Destination
00000019=Zachytit do souboru
00000020=Vložit jako obrázek (ze schránky)
00000021=Zobrazit "zachycení jako..." dialog
00000022=Formát
00000023=Jpeg Compression
00000024=BMP (Windows BitMap)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Capture Folder
00000029=Uživatelská složka
00000030=Capture HotKey
00000031=Standardní
00000032=Uložit
00000033=Uložit
00000034=Při minimalizaci uložit aktuální soubor
00000035=Automatické ukládání: (perioda v min)
00000036=Záloha
00000037=Záloha
00000038=Uživatelská složka
00000039=Automatická záloha
00000040=Maximální počet souborů (minimálně 3):
00000041=Uživatelská složka
00000042=Povolit automatické zálohování
00000043=Zajištění
00000044=Uzamknout stromy
00000045=Uzamknout stromy při minimalizaci
00000046=Lock Trees on TreeDB - Home
00000047=Poznámky
00000048=Možnosti editoru
00000049=Zobrazit speciální znaky
00000050=Zobrazit záložky/kotvy
00000051=Povolit funkci Drag&&Drop pro text
00000052=Okamžitá kontrola pravopisu
00000053=Automacké prohledávání URL
00000054=Standardní nastavení formátů datumu a času
00000055=Formát datumu:
00000056=Formát časut:
00000059=Standardní písmo a styl poznámek
00000060=Standardní písmo
00000061=Standardní šablona
00000062=Standardní písmo poznámek
00000063=Bez textu\nDatum a Čas\nDatum\nČas\nSchránka\n
00000064=Soubor šablony
00000065=Standardní styl písma poznámek
00000066=Příklad standardního stylu písma poznámek\n
00000067=Základní
00000068=Common
00000069=Show icon in taskbar notification area (tray) when application is iminimized.
00000070=Minimalizovat do ikony v systémové liště
00000071=Minimalizovat při ESC
00000073=Minimalizovat při zavření
00000074=When application is started, open the most recently file automatically.
00000075=Automaticky otevřít poslední soubor (po starrtu)
00000076=Show TreeDBNotes balloon messages
00000077=Klávesové zkratky TreeDBNotes (zobrazit/skrýt)
00000078=Result HotKey:
00000083=Složky
00000084=Složka šablon
00000085=Uživatelská složka
00000086=Složka dokumenty
00000087=Uživatelská složka
00000088=Minimalizovat aplikaci po stisku klávesy  Escape na klávesnici.
00000089=Performance
00000090=ON - increases the speed of launching of TreeDBNotes, OFF - Keep preferences in the general configuration file (TreeDBNotesPro.OPT)
00000091=Uložit nastavení panelů nástrojů do externího INI souboru (Toolbars.ini)
00000092=Jiné
00000093=Skrýt soukromé informace

[FormTextEditor]
00000001=Editor
00000002=Hlaví nabídka
00000003=Soubor
00000004=Upravit
00000005=Zobrazit
00000006=Vložit
00000007=Formát
00000008=Písmo
00000009=Odstavec
00000010=Tabulka
00000011=Zarovnání
00000012=Okraj
00000013=Výběr
00000014=Nástroje
00000015=Nápověda
00000016=Pokročilá písma
00000017=Soubor
00000018=Upravit
00000019=Běžná písma
00000020=Bara textu...
00000021=Barva  pozadí textu...
00000023=Odstavec
00000024=Pozadí...
00000025=Vložit
00000026=Tabulka - Common
00000027=Tabulka - okraje
00000028=Posunout sloupec tabulky
00000029=Odsazení prvního řádku
00000030=Odsazení zleva
00000031=Hanging Indent
00000032=Odsazení zprava
00000033=Zmenšit
00000034=Zvětšit
00000035=Spodní okraj
00000036=Levý okraj
00000037=Pravý okraj
00000038=Horní okraj
00000039=Změnit výšku řádku tabulky
00000040=Zarovnat záložku na střed
00000041=Decimal aligned tab
00000042=Zarovnat záložku vlevo
00000043=Zarovnat záložku vpravo
00000044=Word Bar aligned tab
00000045=Zarovnání na střed
00000046=Decimal align
00000047=Zarovnání vlevo
00000048=Zarovnání vpravo
00000049=Word Bar align
00000051=Nový
00000053=Otevřít...
00000055=Uložit
00000057=Export...
00000058=obr
00000060=Uložit jako...
00000062=Náhled...
00000064=Tisk...
00000066=Tisk
00000068=Nastavení stránky...
00000070=Vyjmout
00000072=Kopírovat
00000074=Vložit
00000076=Vložit jako...
00000078=Zpět
00000080=Vpřed
00000082=Vybrat vše
00000084=Najít...
00000086=Najít další
00000088=Nahradit...
00000090=Rozlišovat malá a velká písmena
00000092=Písmo...
00000094=Písmo...
00000096=Tučné
00000098=Kurzíva
00000100=Podtržení
00000102=Strike out
00000104=Overline
00000106=Zvětšit písmo
00000108=Zmenšit písmo
00000110=Zvětšit písmo o jeden bod
00000112=Zmenšit písmo o jeden bod
00000114=Všechna písmena velká
00000116=Bara textu...
00000118=Barva  pozadí textu...
00000120=Odstavec...
00000122=Okraje a pozadí odstavce...
00000124=Word Wrap
00000126=Zarovnat vlevo
00000128=Zarovnat vpravo
00000130=Zarovnat na střed
00000132=Formátovat
00000134=Zvětšit odsazení
00000136=Zmenšit odsazení
00000138=Barva pozadí odstavce...
00000140=Jednoduché řádkování
00000142=1.5 řádkové řádkování
00000144=Dvojité řádkování
00000146=Odrážky a číslování...
00000148=Odrážky
00000150=Číslování
00000152=Soubor...
00000154=Obrázek...
00000157=Vodorovná čára
00000159=Hypertextový odkaz...
00000161=Symbol...
00000163=Vložit text
00000165=Barva pozadí...
00000166=Pozadí|změna barvy pozadí dokumentu
00000168=Pozadí...
00000170=Barva výplně...
00000172=Vložit konec stránky
00000174=Odstranit konec stránky
00000176=Vlastnosti objektu...
00000178=Netištěné znaky
00000180=Vložit tabulku...
00000182=Vložit řádek pod
00000184=Vložit řádek nad
00000186=Vložit sloupec vlevo
00000188=Vložit sloupec vpravo
00000190=Vymazat řádek
00000192=Vymazat sloupec
00000194=Vymazat tabulku
00000196=Sloučit buňky
00000198=Rozdělit buňky...
00000200=Vybrat tabulku
00000202=Vybrat řádky
00000204=Vybrat sloupce
00000206=Vybrat buňky
00000208=Zarovnat buňku nahoru
00000210=Zarovnat buňku na střed
00000212=Zarovnat buňku dolů
00000214=Standardní svislé zarovnání buňky
00000216=Levý okraj
00000218=Pravý okraj
00000220=Horní okraj
00000222=Spodní okraj
00000224=Všechny okraje
00000226=Bez okrajů
00000228=Vlastnosti tabulky
00000230=Zobrazit mřížku tabulky
00000232=Kontrola pravopisu
00000233=Kontrola pravopisu|Kontrola pravopisu
00000235=Tezaurus
00000236=Tezaurus|Nabídka symbolů pro vyhledávání slov
00000237=Odstavec
00000238=Vložit
00000239=Běžná písma
00000240=Pokročilá písma
00000241=Soubor
00000242=Upravit
00000243=Tabulka - Common
00000244=Tabulka - okraje
00000245=Resize table column
00000246=Odsazení prvního řádku
00000247=Odsazení zleva
00000248=Hanging Indent
00000249=Odsazení zprava
00000250=Zmenšit
00000251=Zvětšit
00000252=Spodní okraj
00000253=Levý okraj
00000254=Pravý okraj
00000255=Horní okraj
00000256=Změnit výšku řádku tabulky
00000257=Zarovnat záložku na střed
00000258=Decimal aligned tab
00000259=Zarovnat záložku vlevo
00000260=Zarovnat záložku vpravo
00000261=Word Bar aligned tab
00000262=Zarovnání na střed
00000263=Decimal align
00000264=Zarovnání vlevo
00000265=Zarovnání vpravo
00000266=Word Bar align
00000267=Pravítka editoru
00000268=Uložit do databáze
00000269=Uložit do databáze

[FormTreeDBExplorer]
00000001=Průzkumník TreeDB
00000002=Průzkumník poznámek TreeDB
00000003=Záznamy...
00000004=Zrušit
00000005=OK
00000006=Poznámky
00000007=Karty
00000008=Přílohy
00000009=Chráněno
00000010=Poznámky
00000011=Karty
00000012=Karty
00000013=Full Cards
00000014=Full Cards
00000015=Text Cards
00000016=Text Cards
00000017=Miniatury
00000018=Miniatury
00000019=Protokol
00000020=Protokol
00000021=Přílohy
00000022=Chráněno
00000023=Heslem chráněná složka
00000025=Poznámky
00000026=Kontakty
00000027=Hesla
00000028=Přílohy

[FormTreeOptions]
00000001=Možnosti stromu
00000002=Možnosti stromu
00000003=Název
00000004=Popis
00000005=Vytvořeno:
00000006=Aktualizováno:
00000007=OK
00000008=Zrušit
00000009=Ikona
00000010=Storm Poznámek
00000011=Storm Kontaktů
00000012=Storm Hesel
00000013=Barva pozadí
00000014=Barva pozadí editoru
00000015=Editor
00000016=Barva pozadí stromu
00000017=Strom
00000018=Bez ikony
00000019=Získat ikonu z knihovny obrázků

[FrameCardsCNT]
00000014=Přidat
00000015=Přidat novou kartu
00000016=Vymazat
00000017=Vymazat vybrané karty
00000018=Upravit
00000019=Upravit kartu
00000020=Sbalit vše
00000021=Sbalit všechny karty
00000022=Rozbalit vše
00000023=Rozbalit všechny karty
00000024=Všechny složky
00000025=Všechny složky
00000026=Spustit
00000027=Start hledání
00000028=Zobrazit název pole
00000029=Zobrazit název pole
00000030=Zobrazit uzavírač
00000031=Zobrazit uzavírací tlačítko karty
00000032=Zmenšit šířku
00000033=Zmenšit šířku karet
00000034=Zvětšit šířku
00000035=Zvětšit šířku karet
00000036=Full Cards
00000037=Full Cards
00000038=Text Cards
00000039=Text Cards
00000040=Miniatury
00000041=Miniatury
00000042=Protokol
00000043=Protokol
00000044=Vyjmout
00000045=Vyjmout
00000046=Kopírovat
00000047=Kopírovat
00000048=Vložit
00000049=Vložit
00000050=Vybrat vše
00000051=Vybrat vše
00000052=Obrácený výběr
00000053=Obrácený výběr
00000054=Sbalit výběr
00000055=Sbalit vabrané karty
00000056=Rozbalit výběr
00000057=Rozbalit vybrané karty
00000058=Barva
00000059=Barva karet
00000092=Schránka...
00000106=Složka...
00000107=Nástroje
00000118=Zobrazit
00000127=Seřadit podle
00000128=Schránka
00000129=Kopírovat do schránky
00000130=Vyhledat poznámky
00000131=Vyhledat kontakty

[FrameCardsPSW]
00000014=Přidat
00000015=Přidat novou kartu
00000016=Vymazat
00000017=Vymazat vybrané karty
00000018=Upravit
00000019=Upravit kartu
00000020=Sbalit vše
00000021=Sbalit všechny karty
00000022=Rozbalit vše
00000023=Rozbalit všechny karty
00000024=Všechny složky
00000025=Všechny složky
00000026=Spustit
00000027=Start hledání
00000028=Zobrazit název pole
00000029=Zobrazit název pole
00000030=Zobrazit uzavírač
00000031=Zobrazit uzavírací tlačítko karty
00000032=Zmenšit šířku
00000033=Zmenšit šířku karet
00000034=Zvětšit šířku
00000035=Zvětšit šířku karet
00000036=Full Cards
00000037=Full Cards
00000038=Text Cards
00000039=Text Cards
00000040=Miniatury
00000041=Miniatury
00000042=Protokol
00000043=Protokol
00000044=Vyjmout
00000045=Vyjmout
00000046=Kopírovat
00000047=Kopírovat
00000048=Vložit
00000049=Vložit
00000050=Vybrat vše
00000051=Vybrat vše
00000052=Obrácený výběr
00000053=Obrácený výběr
00000054=Sbalit výběr
00000055=Sbalit vabrané karty
00000056=Rozbalit výběr
00000057=Rozbalit vybrané karty
00000058=Barva
00000059=Barva karet
00000092=Schránka...
00000106=Složka...
00000107=Nástroje
00000118=Zobrazit
00000127=Seřadit podle
00000128=Schránka
00000129=Kopírovat do schránky
00000130=Vyhledat poznámky
00000131=Vyhledat hesla

[FrameCommentsEditor]
00000002=Vyjmout
00000004=Kopírovat
00000006=Vložit
00000008=Zpět
00000010=Vpřed
00000012=Písmo...
00000014=Tučné
00000016=Kurzíva
00000018=Podtržení
00000020=Strike out
00000022=Overline
00000024=Zarovnat vlevo
00000026=Zarovnat vpravo
00000028=Zarovnat na střed
00000030=Formátovat
00000032=Zvětšit odsazení
00000034=Zmenšit odsazení
00000036=Odrážky a číslování...
00000038=Odrážky
00000040=Číslování

[FrameCustomFields]
00000001=Přidat
00000002=Vymazat
00000003=Upravit
00000004=Nahoru
00000005=Dolů

[FrameDynamicEditor]
00000001=Tabulka
00000002=Text
00000003=Obrázek
00000004=Obrázek
00000006=Text
00000007=Tabulka
00000008=Vlastnosit tabulky
00000009=Tabulka
00000010=Šířka
00000011=Okraj
00000012=Pozadí
00000013=Okraj
00000014=Vlastnosti buňky
00000015=Buňky
00000016=Padding
00000017=Mezery
00000018=Vybrané buňky
00000019=Buňky
00000020=V
00000021=Š
00000022=Pozadí
00000023=Okraj
00000024=Pozadí buňek
00000025=Obrázek na pozadí buňek
00000026=Styl pozadí buňek
00000027=Barva\nStretched\nTiled\nCentered\n
00000028=Rozdělit buňky
00000029=Rozdělit vybrané buňky
00000030=Sloučit buňky
00000031=Sloučit vybrané buňky
00000033=Náhled
00000034=Výška
00000035=Šířka

[FrameImgEditor]
00000001=Osobní foto
00000002=Obrázek
00000003=Otvřít / Replace
00000004=Otvřít / Replace
00000005=Odstranit
00000006=Odstranit obrázek
00000007=Náhled
00000008=Náhled
00000009=Uložit
00000010=Uložit obrázek do souboru
00000012=Náhled

[FramePassword]
00000001=Heslo
00000002=Heslo znovu
00000003=Zobrazit heslo
00000004=Rada / Nápověda
00000005=Heslo

[FrameRecordHeader]
00000001=Ikona
00000002=Ikona
00000003=Barva
00000004=Název
00000005=Bez ikony
00000006=Knihovna obrázků...

[FrameTree]
00000002=Přidat
00000003=Přidat
00000004=Vymazat
00000005=Vymazat
00000006=Upravit
00000007=Upravit
00000008=Obnovit
00000009=Obnovit

[Frame_attaches]
00000004=Složka...
00000005=Přidat
00000006=Přidat pole
00000007=Vymazat
00000008=Vymazat pole
00000009=Nahradit
00000010=Nahradit soubor
00000011=Upravit
00000012=Upravit soubor
00000013=Export
00000014=Exportovat vybrané soubory
00000015=Zobrazit soubor
00000016=Zobrazit soubor

[frmInsTable]
00000001=Vložit tabulku
00000002=Velikost tabulky
00000003=Počet sloupců:
00000004=Počet řádků:
00000005=Zapamatovat rozměry pro novou tabulku
00000006=OK
00000007=Zrušit
00000008=Rozvržení tabulky
00000009=Automatická velikost
00000010=Přizpůsobit velikost tabulky oknu
00000011=Nastavit velikost tabulky ručně
00000012=Procenta\nPixely

[frmRVBack]
00000001=Pozadí
00000002=Barva:
00000003=Bez okraje
00000004=Přez celou obrazovku
00000005=Fixed tiles
00000006=Tiles
00000007=Na střed
00000008=Pozice
00000009=Pozadí
00000010=Otevřít...
00000011=Uložit...
00000012=Vyčistit
00000014=OK
00000015=Zrušit
00000016=Výplň...

[frmRVFillColor]
00000001=Barva výplně
00000002=Barva výplně
00000003=Použít na:
00000004=Průhledná
00000005=Více barev...
00000006=Výplň...
00000007=OK
00000008=Zrušit

[frmRVFont]
00000001=Písmo
00000002=OK
00000003=Zrušit
00000004=Písmo
00000005=Písmo:
00000006=Velikost:
00000007=Skript:
00000008=Barva:
00000009=(Standardní)
00000010=Styl
00000011=Tučné
00000012=Kurzíva
00000013=Efecty
00000014=Overline
00000015=Strikethrough
00000016=Všechna písmena veká
00000017=cmbBarva
00000018=Příklad
00000019=Podtržení
00000020=cmbBarva
00000021=Rozvržení
00000022=Character Spacing
00000023=Spacing:
00000024=Condensed
00000025=Expanded
00000026=Offset
00000027=Offset:
00000028=Nahoru
00000029=Dolů
00000030=Horizontal scaling
00000031=Scaling:
00000032=Subscripts and Superscripts
00000033=Normální
00000034=Subscript
00000035=Superscript

[frmRVFourSides]
00000001=Padding
00000002=Padding
00000003=Horní:
00000004=Spodní
00000005=Levé:
00000006=Vpravo
00000007=Stejné hodnoty
00000008=OK
00000009=Zrušit

[frmRVHyp]
00000001=Vložit hypertextový odkaz
00000002=Hypertextový odkaz
00000003=Text:
00000004=Target:
00000005=Atributy...
00000006=OK
00000007=Zrušit

[frmRVHypProp]
00000001=Atributy hypertextového odkazu
00000002=Normální barva
00000003=Text:
00000004=Pozadí:
00000005=Aktivní barvy
00000006=Text:
00000007=Pozadí:
00000008=Stejně jako normální
00000009=OK
00000010=Zrušit

[frmRVItemProp]
00000001=Vlastnosti
00000002=OK
00000003=Zrušit
00000004=Obrázek
00000005=Náhled:
00000006=Zaměnit...
00000007=Průhlednost
00000008=Průhledná barva:
00000009=Průhledná
00000010=Rozvržení
00000011=Svislé zarovnání
00000012=Zarovnat:
00000013=Posunout:
00000014=bottom to base line of text\nmiddle to base line of text\n
00000015=Procenta\nPixely
00000016=Roztáhnout
00000017=Šířka
00000018=Výška
00000020=Procenta\nPixely
00000021=Procenta\nPixely
00000022=Web
00000023=Alternate text:
00000024=Mezery
00000025=Spacing:
00000026=Čára
00000027=Vodorovná čára
00000028=Barva:
00000029=Šířka:
00000030=Tabulka
00000031=Tabulka
00000032=Barva výplně:
00000033=Cell padding:
00000034=Cell spacing:
00000035=Šířka:
00000036=Procenta\nPixely
00000037=Více...
00000038=Okraje tabulky...
00000039=Okraje buňky...
00000040=Obrázek...
00000041=Tisk
00000042=Count of heading rows:
00000043=Heading rows are repeated on each page of the table
00000044=Ponechat tabulku na jedné stránce
00000045=Řádky
00000049=Svislé zarovnání
00000046=Nahoru
00000047=Na střed
00000048=Spodní
00000050=Buňky
00000051=Okraj
00000052=Vršek (Ctrl+T)
00000053=Levá strana (Ctrl+L)
00000054=Pravá strana (Ctrl+R)
00000055=Spodek (Ctrl+B)
00000056=Viditelné strany:
00000057=Barva stínu:
00000058=Světlá barva:
00000059=Nastavení
00000060=Barva výplně:
00000061=Pixely
00000062=Procenta\nPixely
00000063=Preferovaní šířka:
00000064=Minimální výška:
00000065=Obrázek...
00000070=Svislé zarovnání
00000066=Nahoru
00000067=Na střed
00000068=Spodní
00000069=Standardní


[frmRVListGallery]
00000001=Odrážky a číslování
00000002=OK
00000003=Zrušit
00000004=Odrážkové
00000005=Odrážkové seznamy
00000006=Upravit...
00000007=Číslované
00000008=Číslované listy
00000009=Upravit...
00000010=Reset

[frmRVListGallery2]
00000001=Odrážky a číslování
00000002=Úroveň:
00000003=Odrážky
00000004=žádné
00000005=disky
00000006=kruhy
00000007=čtverce
00000008=Typ seznamu
00000009=Číslování
00000010=Číslování
00000011=Pokračovat
00000012=Začít od:
00000013=žádné
00000014=decimal
00000015=upper alpha
00000016=lower alpha
00000017=upper roman
00000018=lower roman
00000019=Typ seznamu
00000020=OK
00000021=Zrušit

[frmRVPageSetup]
00000001=Nastavení stránky
00000002=OK
00000003=Zrušit
00000004=Stránka
00000005=Na výšku
00000006=Na šířku
00000007=Orientace
00000008=Okraje (milimetry)
00000009=Horní:
00000010=Spodní
00000011=Levé:
00000012=Vpravo
00000013=Zrcadlové okraje
00000014=Papír
00000015=Velikost:
00000016=Zdroj:
00000017=Záhlaví a zápatí
00000018=Kombinace speciálních znaků:\n&&p - page number; &&P - count of pages; &&d - date.
00000019=Záhlaví
00000020=Text:
00000021=Vlevo
00000022=Na střed
00000023=Vpravo
00000024=- p  -
00000025=Písmo...
00000026=Záhlaví na první straně
00000027=Zápatí
00000028=Text:
00000029=Vlevo
00000030=Na střed
00000031=Vpravo
00000032=Písmo...
00000033=Zápatí na první stránce
00000034=Počet stran
00000035=Začít od:

[frmRVPara]
00000001=Odstavec
00000002=OK
00000003=Zrušit
00000004=Odsazení a mezery
00000005=Vlevo
00000006=Vpravo
00000007=Na střed
00000008=Formátovat
00000009=Zarovnání
00000010=Odsazení
00000011=Levé:
00000012=Pravé:
00000013=První linky:
00000014=Hanging
00000015=Odsazeno
00000016=Mezery
00000017=Před:
00000018=Za:
00000019=Line spacing:
00000020=by:
00000021=Jednoduché\n1.5 řádku\nDvojité\nMultiple\n
00000022=Příklad
00000023=Záložky
00000024=Tab stop position:
00000025=Tab stops to be deleted:
00000026=(žádný)
00000027=Vymazat
00000028=Vymazat vše
00000029=Vlevo
00000030=Vpravo
00000031=Na střed
00000032=Zarovnání
00000033=Leader
00000034=(None)\n..........\n----------\n______\n..........\n
00000035=Nastavení
00000036=Tok textu
00000037=Stránkování
00000038=Svázat řádky dohromady
00000039=Svázat z dalším řádkem

[frmRVParaBrdr]
00000001=Okraj a pozadí odstavce
00000002=OK
00000003=Zrušit
00000004=Okraj
00000005=Příklad
00000006=Levá strana (Ctrl+L)
00000007=Pravá strana (Ctrl+R)
00000008=Vršek (Ctrl+T)
00000009=Spodek (Ctrl+B)
00000010=Nastavení
00000011=Barva:
00000012=Šířka:
00000013=cmbBarva
00000014=Pozadí
00000015=Vnitřní šířka:
00000016=Offsets...
00000017=Bez okraje
00000018=Jednoduchý
00000019=Dvojitý
00000020=Trojitý
00000021=Silný uvnitř
00000022=Silný vně
00000023=Typ okraje
00000024=Barva výplně
00000025=Průhledná
00000026=Více barev...
00000027=Výplň...

[frmRVParaList]
00000001=Přizpůsobit seznam
00000002=OK
00000003=Zrušit
00000004=Úroně
00000005=Počet:
00000006=Vlastnosti seznamu
00000007=Typ seznamu:
00000008=odrážka\n1, 2, 3, ...\nI, II, III, ...\ni, ii, iii, ...\nA, B, C, ...\na, b, c, ...\nobrázek\n
00000009=Písmo...
00000010=Znak odrážky
00000011=Odrážky...
00000012=Formát číslování:
00000013=Číslovat od čísla:
00000014=Písmo...
00000015=Číslo
00000016=Vložit číslo
00000017=Obrázek...
00000018=List text position
00000019=at:
00000020=zarovnat vlevo\nzarovnat vpravo\nna střed\n
00000021=Pozice textu
00000022=Odsazevení zleva:
00000023=Odstranění prvního řádku:
00000024=from left indent
00000025=Náhled
00000026=One level preview

[frmRVPreview]
00000001=Náhled tisku
00000002=Stránky:
00000004=cmb1
00000005=Zavřít
00000006=První stránka
00000007=Předcházející stránka
00000008=Další stránka
00000009=Poslední stránka
00000010=Tisk...

[$CONSTANTS]
